Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3922.html.tmx
Source language: nob
Languages: sme

source: Sakslisten for rådsmøte i Bodø
sme: Ráđđečoahkkin Bodåddjås

source: Sametingsrådet har rådsmøte i 05.-07.10.2010 i Bodø.
sme: Sámediggeráđis lea ráđđečoahkkin 05.-07.10.2010 Bådåddjos.

source: Møtet starter kl 09.00 på Clarion Collection Hotel Grand, Storgata 3, Bodø.
sme: Čoahkkin álgá dii. 09.00 Clarion Collection Hotel Grand, Storgata 3, Bådåddjos.

source: Her er sakslisten:
sme: Dá lea áššelista:

source: Sametingsbygningen ute på vinteren ©Denis Caviglia
sme: Sámedikki vistti dálvi áigge ©Denis Caviglia

source: 139/10 Godkjenning av innkalling og sakslliste.
sme: 139/10 Gohččuma ja áššelistta dohkkeheapmi.

source: 140/10 Referatsaker.
sme: 140/10 Referáhatáššit.

source: 141/10 Skániid girjie, Skånland kommune - Søknad om støtte til offentliggjøring av markesamisk termordliste.
sme: 141/10 Skániid girjie, Skániid suohkan - Doarjjaohcan almmuhit márkasámi tearbmalistta.

source: 142/10 Anne Bjørg Evensen Svestad, Røyrvik kommune - Søknad om støtte til gjenopptakelse av forestillingen - Der stjernan bor.
sme: 142/10 Anne Bjørg Evensen Svestad, Ráuroviikka suohkan - Doarjjaohcan ođđasis čađahit čájálmasa - Der stjernan bor (doppe gos násttit ásset).

source: 143/10 Senter for nordlige folk AS, Kåfjord kommune - Søknad om tilskudd til innspillingsseminar for Riddu Riđđu, Senter for nordlige folk og Lásságámmi.
sme: 143/10 Davviguovlluid guovddáš OS / Senter for nordlige folk AS, Gáivuona suohkan - Doarjjaohcan báddensemináriid Riddu Riđđu, Davviguovlluid guovddáža ja Lásságámmi várás.

source: 144/10 Elle Sofe Henriksen, Kautokeino kommune - Søknad om støtte til turnevirksomhet av danseforestillingen Beatnaga ii galgga gulgii geahččat.
sme: 144/10 Elle Sofe Henriksen, Guovdageainnu suohkan - Doarjjaohcan gierdomátkái čájálmasain Beatnaga ii galgga gulgii geahččat.

source: 145/10 Klage på vedtak i sak HE 018/10 - Tormod Nilsen, Mari Trosten, Sven R. Andersen, Tana kommune - Søknad om tilskudd til kjøp av Seppi nydyrkingsmaskin.
sme: 145/10 Ášši HE 018/10 mearrádusa váidda - Tormod Nilsen, Mari Trosten, Sven R. Andersen, Deanu suohkan - Doarjjaohcan oastit Seppi ođđaeanaráhkadanmašiinna.

source: 146/10 Sitji Jarnge og samisk kultursenter, Hattfjelldal kommune - Klage på vedtak i sak HS 223/10 - Søknad om støtte til kompetansehøyende og forebyggende tiltak for reindriftsutøvere.
sme: 146/10 Sitji Jarnge ja sámi kulturguovddáš, Árborddi suohkan kommune - Ášši HS 223/10 mearrádusa váidda - Doarjjaohcan gealbudeapmái ja eastadandoaibmabijuide boazodolliid várás.

source: 147/10 Siivet AS, Porsanger kommnune - Søknad om støtte til dokumentarfilm ¨Samefolket 30 år etter.
sme: 147/10 Siivet AS, Porsáŋggu gielda - Doarjjaohcan dokumentárafilbmii ¨Samefolket 30 år etter " (sámi álbmot 30 jagi maŋŋá).

source: 148/10 Alta IF, Alta kommune- Søknad om støtte til Alta IF Fotball 149/10 Kautokeino Film AS, Kautokeino kommune - Søknad om støtte til dokumentarfilm ¨The Nomads trail.
sme: 148/10 Alta IF, Álttá suohkan - Doarjjaohcan Alta IF Fotball:ii 149/10 Kautokeino Film AS, Guovdageainnu suohkan - Doarjjaohcan dokumentárafilbmii ¨The Nomads trail.

source: Møteplan 09.00-12.00 rådsmøte
sme: Čoahkkinplána 09.00-12.00 ráđđečoahkkin

source: 12.00-13.00 lunsj
sme: 12.00-13.00 gaskabiebmu

source: 13.00 àrådsmøteTirsdag 05.10.10:
sme: 13.00 à ráđđečoahkkinMaŋebárgga 05.10.10:

source: Kl. 09.00 - 12.00 Sametingsrådet gjennomgår statsbudsjettet.
sme: dii. 09.00 - 12.00 Sámediggeráđđi guorahallá stáhtabušeahta.

source: Kl. 13.00 Møte med Riddu Riđđu Festivála
sme: dii. 13.00 Čoahkkin Riddu Riđđu Festiválain

source: Kl. 14.00 Møte med Snåsa kommune Laila Susanne deltar tirsdag 05.10.10 ettermiddag på Konferansen om lulesamisk opplæring som holdes i Bodø.
sme: dii. 14.00 Čoahkkin Snoasa suohkaniin Laila Susanne oassálastá maŋebárgga 05.10.10 maŋŋágaskabeaivvi konferánsii julevsámegiela oahpahusa birra mii lágiduvvo Bådåddjos.

source: Onsdag 06.10:
sme: Gaskavahku 06.10:

source: Kl. 09.00 - 10.00 Diskusjon omkring budsjett 2011
sme: dii. 09.00 - 10.00 Digaštallan 2011 bušeahta birra

source: Kl. 10.00 - 12.00 Administrasjonen vil holde en presentasjon av regionalpolitikken / samarbeidsavtalene
sme: dii. 10.00 - 12.00 Hálddahus muitala regionálapolitihka / ovttasbargošiehtadusaid birra

source: Kl. 11.00 Møte med Tysfjord kommune v / ordføreren
sme: dii. 11.00 Čoahkkin Divttasvuona suohkaniin sátnejođiheaddji bokte

source: Kl. 13.00-16.30 Møte med Agendum - " Innspill til kommunikasjonsarbeidet " Torsdag 07.10:
sme: dii. 13.00-16.30 Čoahkkin Agendum:iin - " Innspill til kommunikasjonsarbeidet".Duorastaga07.10:

source: Kl.09. 00 - Rådsmøtesaker
sme: 09.00 - Ráđđečoahkkináššit

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 01.10.2010
sme: Maŋimustá rievdaduvvon 01.10.2010

source: * Sametingspresident Egil Olli
sme: * Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta

source: * Kontaktperson: Jan Roger Østby
sme: Oktavuođaolmmoš: Jan Roger Østby

source: Avdelingsdirektør i Kommunikasjonsavdelingen
sme: Gulahallan ossodaga ossodatdirektevra
